{
  "autoclose": { "branch": "main" },
  "autotag": { "branch": "main" },
  "blink-cmp": { "branch": "main" },
  "bufferline": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "copilot": { "branch": "release" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydocker": { "branch": "main" },
  "lazysql": { "branch": "master" },
  "lualine": { "branch": "master" },
  "mason": { "branch": "main" },
  "mason-lspconfig": { "branch": "main" },
  "mason-null-ls": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls": { "branch": "main" },
  "none-ls-extras": { "branch": "main" },
  "nui": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "snacks": { "branch": "main" },
  "tiny-code-action": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "wakatime": { "branch": "master" },
  "which-key": { "branch": "main" }
}
